export let PrefixesPrePri = {
    prepri: [
        ['пр..образовать', 'преобразовать'],
        ['пр..неприятный', 'пренеприятный'],
    ],
    zs: [
        ['чере..чур', 'чересчур'],
        ['и..синя-чёрный', 'иссиня-чёрный'],
    ],
    bs: [
        ['вз..скать', 'взыскать'],
        ['без..нициативный', 'безынициативный'],
    ],
    mm: [
        ['сверх..естественный', 'сверхъестественный'],
        ['с..ёмка', 'съёмка'],
    ],
    all: [
        ['п..никнуть', 'поникнуть'],
        ['пр..дедушка', 'прадедушка'],
    ],
};
